HELP_COMMAND = """
<b>Описание работы кнопок</b>
<em>1.) Кнопки создания инвестиционного портфеля, предназначены для определения структуры конкретных обыкновенных акций, тикеры которых вам нужно ввести.</em>
<em>2.) Кнопки создания графиков, помогут оценить ценовую динамику акций и предсказать тренды. </em>
"""

START_COMMAND = """
<b>Привет дорогой пользователь!</b>
<em>Данный бот позволит тебе узнать динамику цен обыкновенных акций, а также составить инвестиционный портфель.</em>
"""

DESCRIPTION_COMMAND = """
<b>Этот бот предназначен для:<b>
<em>
1.)	Формирования оптимальных структур инвестиционных портфелей по модели Г. Марковица;
2.)	Визуализации ценовой динамики на акции путем создания скользящих средних или же японских свечей.
</em>
"""
